[

//Nations

	{
		"name": "The Netherlands",
		"leaderName": "William of Orange",
		"adjective": ["Dutch"],
		"startBias": ["Coast"],
		"preferredVictoryType": "Cultural",

        "startIntroPart1": "Greetings to the wise and brave Prince William of Orange, who freed the Netherlands and gave strength to the Dutch people. In 1568, you led a rebellion against Spanish dominion, to gain freedom for your people, and therefore starting the Eighty Years' War. Your actions were all aimed to create one of Europe's first modern republics, the Seven United Provinces. The rebellion was the meaning of your very life and death, as it was also the cause of your assassination in 1584. But your death has given even more pride and courage to your people, to fight for liberty against any oppressors. Carved in history as the 'Father of the Fatherland', your name is a symbol of Dutch independence for eternity.",
        "startIntroPart2": "Brave Prince, your people ask for your wisdom to gain its freedom once more, and to illuminate the world with progressive and modern ideas. Will your new empire shine through the ages of history?",

        "declaringWar": "As much as I despise war, I consider it a, hahaha, contribution to the common cause to erase your existence.",
		"attacked": "You call yourself an exalted ruler, but I see nothing more than a smartly dressed barbarian!",
		"defeated": "My God, be merciful to my soul. My God, feel pity for this... my poor people!",
		"introduction": "I am William of Orange, stadtholder of The Netherlands. Did you need anything? I still have a lot to do.",
		"neutralHello": "Once again, greetings.",
		"hateHello": "What do you want?",
		"tradeRequest": "I believe I have something that may be of some importance to you.",
		"outerColor": [216, 120, 0],
		//"innerColor": [255, 255, 255],
		//"outerColor": [255, 125, 1],
		"innerColor": [30,71,133],
		//"outerColor": [255, 129, 18],
		//"innerColor": [0, 79, 206],
		"favoredReligion": "Christianity",
		"uniqueName": "Dutch East India Company",
		"uniques": ["[+50]% Happiness from luxury resources gifted by City-States", "[Worker] units gain the [Water Management] promotion"],
		"cities": ["Amsterdam", "Rotterdam", "Utrecht", "Groningen", "Breda", "Nijmegen", "Den Haag", "Haarlem", "Arnhem", "Zutphen", "Maastricht", "Tilburg", "Eindhoven", "Dordrecht", "Leiden", "'s Hertogenbosch", "Almere", "Alkmaar", "Brielle", "Vlissingen", "Apeldoorn", "Enschede", "Amersfoort", "Zwolle", "Venlo", "Uden", "Grave", "Delft", "Gouda", "Nieuwstadt", "Weesp", "Coevorden", "Kerkrade"],
        "spyNames": ["Joost", "Hendrika", "Marten", "Anke", "Guus", "Mr. X", "Dr. Grijs", "Willem", "Thijs", "Neef"]
    },
]
