[

//Nations

{
		"name": "The Netherlands",
		"leaderName": "William of Orange",
		"adjective": ["Dutch"],
		"startBias": ["Coast"],
		"preferredVictoryType": "Cultural",

		"startIntroPart1": "Hail stalwart Prince William of Orange, liberator of the Netherlands and hero to the Dutch people. It was your courageous effort in the 1568 rebellion against Spanish dominion that led the Dutch to freedom, and ultimately resulted in the Eighty Years' War. Your undertaking allowed for the creation of one of Europe's first modern republics, the Seven United Provinces. You gave your life to the rebellion, falling at the hands of an assassin in 1584, but your death would only serve to embolden the people's charge, and your legacy as \"Father of the Fatherland\" will stand as a symbol of Dutch independence for all time.",
		"startIntroPart2": "Brave prince, the people again yearn for the wise stewardship your wisdom afforded them. Can you once again secure the sovereignty of your kingdom and lead your people to greatness? Can you build a civilization that stands the test of time?",
		"declaringWar": "As much as I despise war, I consider it a, hahaha, contribution to the common cause to erase your existence.",
		"attacked": "You call yourself an exalted ruler, but I see nothing more than a smartly dressed barbarian!",
		"defeated": "My God, be merciful to my soul. My God, feel pity for this... my poor people!",
		"introduction": "I am William of Orange, stadtholder of The Netherlands. Did you need anything? I still have a lot to do.",
		"neutralHello": "Once again, greetings.",
		"hateHello": "What do you want?",
		"tradeRequest": "I believe I have something that may be of some importance to you.",
		"outerColor": [255, 144, 0],
		"innerColor": [30,71,133],
		"favoredReligion": "Christianity",
		"uniqueName": "Dutch East India Company",
		"uniques": ["Retain [50]% of the happiness from a luxury after the last copy has been traded away"],
		"cities": ["Amsterdam", "Rotterdam", "Utrecht", "Groningen", "Breda", "Nijmegen", "Den Haag", "Haarlem", "Arnhem", "Zutphen", "Maastricht", "Tilburg", "Eindhoven", "Dordrecht", "Leiden", "'s Hertogenbosch", "Almere", "Alkmaar", "Brielle", "Vlissingen", "Apeldoorn", "Enschede", "Amersfoort", "Zwolle", "Venlo", "Uden", "Grave", "Delft", "Gouda", "Nieuwstadt", "Weesp", "Coevorden", "Kerkrade"]
	},

]
